Repository: mbedworth/PommeCore
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, nl, pl, pt, uk, zh_hans

source: Password
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
pl: Hasło
pt: Senha
uk: Пароль
zh_hans: 密码

source: Password (leave blank if none)
cs: Heslo (nechte prázdné, pokud žádné nemáte)
de: Passwort (leer lassen, falls keines)
es: Contraseña (deja en blanco si no tienes)
fr: Mot de passe (laissez vide si aucun)
it: Password (lascia vuoto se non ne hai una)
ja: パスワード（ない場合は空白にしてください）
nl: Wachtwoord (laat leeg als er geen is)
pl: Hasło (pozostaw puste, jeśli nie masz)
pt: Senha (deixe em branco se não houver)
uk: Пароль (залиште порожнім, якщо немає)
zh_hans: 密码（如果没有请留空）

source: Passwords are case-sensitive, max 15 characters.
cs: Hesla jsou citlivá na velká a malá písmena, maximálně 15 znaků.
de: Passwörter unterscheiden Groß-/Kleinschreibung, max. 15 Zeichen.
es: Las contraseñas son sensibles a mayúsculas y minúsculas, un máximo de 15 caracteres.
fr: Les mots de passe sont sensibles à la casse, maximum 15 caractères.
it: Le password sono sensibili alle maiuscole, al massimo 15 caratteri.
ja: パスワードは大文字と小文字が区別されます。最大15文字です。
nl: Wachtwoorden zijn hoofdlettergevoelig, maximaal 15 tekens.
pl: Hasła są wrażliwe na wielkość liter, maksymalnie 15 znaków.
pt: As senhas são sensíveis a maiúsculas e minúsculas, até 15 caracteres.
uk: Паролі чутливі до регістру, максимум 15 символів.
zh_hans: 密码敏感于大小写，最多15个字符。

source: Paste a meshcore:// link to import a contact or channel.
cs: Vložte odkaz meshcore:// pro import kontaktu nebo kanálu.
de: meshcore://-Link einfügen, um Kontakt oder Kanal zu importieren.
es: Pega un enlace meshcore:// para importar un contacto o canal.
fr: Collez un lien meshcore:// pour importer un contact ou un canal.
it: Incolla un link meshcore:// per importare un contatto o un canale.
ja: meshcore://リンクを貼り付けて連絡先またはチャネルをインポートします。
nl: Plak een meshcore:// link om een contact of kanaal te importeren.
pl: Wklej link meshcore://, aby zaimportować kontakt lub kanał.
pt: Cole um link meshcore:// para importar um contato ou canal.
uk: Вставте посилання meshcore://, щоб імпортувати контакт або канал.
zh_hans: 将meshcore://链接粘贴到导入联系人或频道。

source: Paste Channel Link
cs: Vložit odkaz kanálu
de: Kanallink einfügen
es: Pegar Enlace de Canal
fr: Coller le lien du canal
it: Incolla il link del canale
ja: チャネルリンクを貼り付けてください
nl: Plak Kanaallink
pl: Wklej link kanału
pt: Colar Link do Canal
uk: Вставити посилання каналу
zh_hans: 粘贴频道链接

source: Paste Contact Link
cs: Vložit odkaz kontaktu
de: Kontaktlink einfügen
es: Pegar Enlace de Contacto
fr: Coller le lien du contact
it: Incolla il link del contatto
ja: 連絡先リンクを貼り付けてください
nl: Plak Contactlink
pl: Wklej link kontaktu
pt: Colar Link de Contato
uk: Вставити посилання контакту
zh_hans: 粘贴联系人链接

source: Paste the hex-encoded private key from a previous backup. The device will reboot after restoring.
cs: Vložte hexově zakódovaný soukromý klíč z předchozího zálohovacího souboru. Zařízení se restartuje po obnovení.
de: Hex-kodierten privaten Schlüssel aus einem früheren Backup einfügen. Das Gerät wird nach der Wiederherstellung neu gestartet.
es: Pegar la clave privada codificada en hex de una copia de seguridad anterior. El dispositivo se reiniciará después de la restauración.
fr: Coller la clé privée codée en hexadécimal d'une sauvegarde précédente. L'appareil redémarrera après la restauration.
it: Incolla la chiave privata codificata in esadecimale da un backup precedente. Il dispositivo riavvierà dopo il ripristino.
ja: 前回のバックアップからヘックスでエンコードされたプライベートキーを貼り付けます。復元後、デバイスが再起動します。
nl: Voeg de hex-gecodeerde privé sleutel uit een eerdere back-up in: De apparaat zal opnieuw opstarten na het herstellen.
pl: Wklej zakodowany w formacie hex klucze prywatne z poprzedniego kopii zapasowej. Urządzenie zostanie ponownie uruchomione po przywróceniu.
pt: Cole a chave privada codificada em hex de um backup anterior. O dispositivo reiniciará após a restauração.
uk: Вставте закодований у шестерню приватний ключ з попереднього резервного копіювання. Пристрій перезавантажиться після відновлення.
zh_hans: 粘贴从之前备份中解码后的私钥。设备在恢复后将重启。

source: Paste your generated name:
cs: Vložte vygenerované jméno:
de: Generierten Namen einfügen:
es: Pegar el nombre generado:
fr: Coller le nom généré :
it: Incolla il nome generato:
ja: 生成した名前をここに貼り付けてください：
nl: Plak de gegenereerde naam:
pl: Wklej wygenerowaną nazwę:
pt: Cole o nome gerado:
uk: Вставте згенероване вами ім'я:
zh_hans: 粘贴你生成的名称：

source: Path Discovery
cs: Objevování cest
de: Pfadfindung
es: Descubrimiento de Ruta
fr: Découverte de chemin
it: Scoperta del Percorso
ja: パス発見
nl: Pad Ontdekking
pl: Odkrycie ścieżki
pt: Descoberta de Caminho
uk: Відкриття шляху
zh_hans: 路径发现

source: Path Hash
cs: Hash cesty
de: Pfad-Hash
es: Hash de Ruta
fr: Hachage de chemin
it: Hash del Percorso
ja: パスハッシュ
nl: Pad Hash
pl: Hash ścieżki
pt: Hash de Caminho
uk: Хеш шляху
zh_hans: 路径哈希

source: Path Order
cs: Pořadí cesty
de: Pfadreihenfolge
es: Orden de Ruta
fr: Ordre du chemin
it: Ordine del Percorso
ja: パス順序
nl: Pad Volgorde
pl: Kolejność ścieżki
pt: Ordem de Caminho
uk: Послідовність шляху
zh_hans: 路径顺序

source: Path Reset
cs: Reset cesty
de: Pfad zurückgesetzt
es: Reiniciar Ruta
fr: Réinitialiser le chemin
it: Reset del Percorso
ja: パスリセット
nl: Pad Reset
pl: Reset ścieżki
pt: Reiniciar Caminho
uk: Скидання шляху
zh_hans: 重置路径

source: Path: %@
cs: Cesta: %@
de: Pfad: %@
es: Ruta: %@
fr: Chemin : %@
it: Percorso: %@
ja: パス: %@
nl: Pad: %@
pl: Ścieżka: %@
pt: Caminho: %@
uk: Шлях: %@
zh_hans: 路径: %@

source: Pending Contacts
cs: Čekající kontakty
de: Ausstehende Kontakte
es: Contactos Pendientes
fr: Contacts en attente
it: Contatti in attesa
ja: 待機中の連絡先
nl: Uitstaande Contacten
pl: Kontakt w oczekiwaniu
pt: Contatos Pendentes
uk: Очікувані контакти
zh_hans: 待处理联系人

source: Per-Contact
cs: Podle kontaktu
de: Pro Kontakt
es: Por Contacto
fr: Par contact
it: Per-Contatto
ja: 連絡先ごとに
pl: Na kontakt
pt: Por Contato
uk: За контактом
zh_hans: 每位联系人

source: Performance by Spreading Factor
cs: Výkonnost podle šířícího faktoru
de: Leistung nach Spreizfaktor
es: Rendimiento por Factor de Dispersión
fr: Performances par facteur d'étalement
it: Prestazioni per Fattore di Diffusione
ja: スプレッディングファクターによるパフォーマンス
nl: Prestaties per Spreidingsfactor
pl: Wydajność według czynnika rozprzestrzeniania
pt: Desempenho por Fator de Espalhamento
uk: Виконання за фактором поширення
zh_hans: 根据传播因子性能

source: Permanently erases ALL data including keys, contacts, and settings. This cannot be undone.
cs: Vymaže trvale všechna data včetně klíčů, kontaktů a nastavení. Toto nelze vrátit zpět.
de: Löscht ALLE Daten dauerhaft, einschließlich Schlüssel, Kontakte und Einstellungen. Dies kann nicht rückgängig gemacht werden.
es: Borra permanentemente TODOS los datos incluyendo claves, contactos y configuraciones. Esto no se puede deshacer.
fr: Supprime définitivement toutes les données, y compris les clés, les contacts et les paramètres. Cela ne peut pas être inversé.
it: Elimina permanentemente TUTTI i dati, incluse chiavi, contatti e impostazioni. Questa azione non può essere annullata.
ja: すべてのキー、連絡先、設定を含むデータを永久に消去します。これは取り消しできません。
nl: Alle gegevens permanent wissen, inclusief sleutels, contacten en instellingen. Dit kan niet ongedaan gemaakt worden.
pl: Usunięcie trwałe wszystkich danych, w tym kluczy, kontaktów i ustawień. Nie można tego cofnąć.
pt: Apaga permanentemente TODOS os dados, incluindo chaves, contatos e configurações. Isso não pode ser desfeito.
uk: Видаляє всі дані назавжди, включаючи ключі, контакти та налаштування. Це неможливо скасувати.
zh_hans: 永久删除所有数据，包括密钥、联系人和设置。这无法撤销。

source: Permission Level
cs: Úroveň oprávnění
de: Berechtigungsstufe
es: Nivel de permiso
fr: Niveau d'autorisation
it: Livello di autorizzazione
ja: パーミッションレベル
nl: Toestemmingniveau
pl: Poziom uprawnień
pt: Nível de Permissão
uk: Рівень дозволу
zh_hans: 权限级别

source: Ping and Trace Route require a routed path. Use “Discover Path” or send a message first.
cs: Ping a trasování trasy vyžadují směrovanou cestu. Použijte „Objevit cestu“ nebo nejprve pošlete zprávu.
de: Ping und Trace Route erfordern einen gerouteten Pfad. Verwenden Sie „Pfad entdecken“ oder senden Sie zuerst eine Nachricht.
es: Ping y Trace Route requieren un camino enrutado. Usa "Descubrir Ruta" o envía un mensaje primero.
fr: Ping et Trace Route nécessitent un chemin routé. Utilisez « Découvrir le chemin » ou envoyez un message d'abord.
it: Ping e Trace Route richiedono un percorso instradato. Usa "Scopri Percorso" o invia un messaggio prima.
ja: ピングとトレースルートにはルーティングパスが必要です。"パスの発見"またはメッセージの送信を使用してください。
nl: Ping en Trace Route vereisen een gerouteerde pad. Gebruik "Pad Ontdekken" of stuur eerst een bericht.
pl: Ping i Trace Route wymagają ścieżki z routowaniem. Użyj "Odkryj Ścieżkę" lub wyślij wiadomość najpierw.
pt: Ping e Trace Route requerem um caminho roteado. Use "Descobrir Caminho" ou envie uma mensagem primeiro.
uk: Ping і Trace Route потребують маршрутизованого шляху. Використовуйте "Відкрити шлях" або надішліть повідомлення спочатку.
zh_hans: Ping 和 Trace Route 需要一个路由路径。首先使用“发现路径”或发送消息。

source: Place Pin Here
cs: Umístěte pin zde
de: Pin hier setzen
es: Coloca el pin aquí
fr: Placez le pin ici
it: Inserisci il Pin qui
ja: ここにピンを配置
nl: Pin hier plaatsen
pl: Umieść pin tutaj
pt: Coloque o Pin Aqui
uk: Вставте закріплення тут
zh_hans: 在此放置固定点

source: Planning
cs: Plánování
de: Planung
es: Planificación
fr: Planification
it: Pianificazione
ja: 計画
pl: Planowanie
pt: Planejamento
uk: Планування
zh_hans: 规划

source: Point A
cs: Bod A
de: Punkt A
es: Punto A
it: Punto A
ja: ポイントA
nl: Punt A
pl: Punkt A
pt: Ponto A
uk: Точка А
zh_hans: 点 A

source: Point A Antenna
cs: Anténa bodu A
de: Antenne Punkt A
es: Antena del punto A
fr: Antenne Point A
it: Antenna Punto A
ja: ポイントAアンテナ
nl: Antenne Punt A
pl: Antena punktu A
pt: Antena do Ponto A
uk: Антена точки А
zh_hans: 点 A 天线

source: Point B
cs: Bod B
de: Punkt B
es: Punto B
it: Punto B
ja: ポイントB
nl: Punt B
pl: Punkt B
pt: Ponto B
uk: Точка Б
zh_hans: 点 B

source: Point B Antenna
cs: Anténa bodu B
de: Antenne Punkt B
es: Antena del punto B
fr: Antenne Point B
it: Antenna Punto B
ja: ポイントBアンテナ
nl: Antenne Punt B
pl: Antena punktu B
pt: Antena do Ponto B
uk: Антена точки Б
zh_hans: 点 B 天线

source: PommeCore is free with all features unlocked. If you find it useful, consider leaving a tip to support continued development.
cs: PommeCore je zdarma s odemknutými všemi funkcemi. Pokud jej najdete užitečný, zvažte ponechání tipu na podporu dalšího vývoje.
de: PommeCore ist kostenlos und alle Funktionen sind verfügbar. Wenn Sie es nützlich finden, hinterlassen Sie ein Trinkgeld zur Unterstützung der weiteren Entwicklung.
es: PommeCore es gratuito con todas las funciones desbloqueadas. Si lo encuentras útil, considera dejar una propina para apoyar el desarrollo continuo.
fr: PommeCore est gratuit avec toutes les fonctionnalités déverrouillées. Si vous le trouvez utile, envisagez de laisser un pourboire pour soutenir le développement continu.
it: PommeCore è gratuito con tutte le funzionalità sbloccate. Se lo trovi utile, considera di lasciare una donazione per sostenere lo sviluppo continuo.
ja: PommeCoreはすべての機能が解除された無料アプリです。役に立った場合は、継続的な開発をサポートするためにチップを残してください。
nl: PommeCore is gratis met alle functies ontgrendeld. Overweeg als je het nuttig vindt een tip te geven om de voortdurende ontwikkeling te ondersteunen.
pl: PommeCore jest darmowy z odblokowanymi wszystkimi funkcjami. Jeśli znajdziesz to przydatne, rozważ pozostawienie napiwku na dalszy rozwój.
pt: PommeCore é gratuito com todas as funcionalidades desbloqueadas. Se achar útil, considere deixar uma dica para apoiar o desenvolvimento contínuo.
uk: PommeCore безкоштовний з усіма розблокованими функціями. Якщо ви знайдете його корисним, розгляньте можливість залишити чайові для підтримки подальшого розвитку.
zh_hans: PommeCore 免费提供，所有功能已解锁。如果您觉得它有用，请考虑留一个小费来支持持续开发。

source: PommeCore is free with all features. Tips help fund development. 💚 tippers join the Supporters Wall!
cs: PommeCore je zdarma s veškerými funkcemi. Tipy pomáhají financovat vývoj. 💚 Připojte se k Zeď podporovatelů!
de: PommeCore ist kostenlos mit allen Funktionen. Trinkgelder finanzieren die Entwicklung. 💚 Trinkgeldgeber kommen auf die Unterstützerwand!
es: PommeCore es gratuito con todas las funciones. Las propinas ayudan a financiar el desarrollo. 💚 ¡Únete a la pared de patrocinadores!
fr: PommeCore est gratuit avec toutes les fonctionnalités. Les pourboires aident à financer le développement. 💚 Rejoignez le mur des soutiens !
it: PommeCore è gratuito con tutte le funzionalità. I suggerimenti aiutano a finanziare lo sviluppo. 💚 I tipper si uniscono al Muro dei Sostenitori!
ja: ポムコアはすべての機能が無料です。チップを支援して開発を資金提供しましょう！ 💚 寄付者たちはサポートウォールに参加します！
nl: PommeCore is gratis met alle functies. Tips helpen de ontwikkeling te financieren. 💚 Steunenden staan op de Supporters Wall!
pl: PommeCore jest darmowy z pełną funkcjonalnością. Wskazówki pomagają w finansowaniu rozwoju. 💚 Dołączający do ściany wspierających!
pt: O PommeCore é gratuito com todas as funcionalidades. Dicas ajudam a financiar o desenvolvimento. 💚 Os doadores se juntam à Parede de Apoiadores!
uk: ПоммеКор є безкоштовним з усіма функціями. Допоможіть фінансувати розвиток, залишаючи чайові! Приєднуйтесь до стіни підтримувачів!
zh_hans: PommeCore 免费提供所有功能。建议帮助资助开发。💚 捐赠者加入支持者墙！

source: PommeCore is Locked
cs: PommeCore je zamčený
de: PommeCore ist gesperrt
es: PommeCore está bloqueado
fr: PommeCore est Verrouillé
it: PommeCore è Bloccato
ja: ポムコアはロックされています
nl: PommeCore is Vergrendeld
pl: PommeCore jest zablokowany
pt: PommeCore está Bloqueado
uk: ПоммеКор заблоковано
zh_hans: PommeCore 已锁定

source: PommeCore will scan for nearby radios automatically.
cs: PommeCore bude automaticky skenovat blízká rádia.
de: PommeCore sucht automatisch nach Radios in der Nähe.
es: PommeCore escaneará automáticamente los radios cercanos.
fr: PommeCore va scanner automatiquement les radios à proximité.
it: PommeCore scannerà automaticamente le radio vicine.
ja: ポムコアは自動的に近くのラジオをスキャンします
nl: PommeCore zal automatisch naar nabijgelegen radios zoeken.
pl: PommeCore automatycznie skanuje pobliskie radia.
pt: O PommeCore escaneará automaticamente os rádios próximos.
uk: ПоммеКор автоматично скануватиме сусідні радіостанції.
zh_hans: PommeCore 将自动扫描附近的无线电设备。

source: Position
cs: Pozice
es: Posición
it: Posizione
ja: 位置
nl: Positie
pl: Pozycja
pt: Posição
uk: Позиція
zh_hans: 位置

source: Position Accuracy
cs: Přesnost pozice
de: Positionsgenauigkeit
es: Precisión de posición
fr: Précision de la position
it: Precisione della Posizione
ja: 位置精度
nl: Positieprecisie
pl: Dokładność pozycji
pt: Precisão da Posição
uk: Точність позиції
zh_hans: 位置精度

source: Position: %@ along path
cs: Pozice: %@ podél cesty
de: Position: %@ entlang des Pfades
es: Posición: %@ a lo largo del camino
fr: Position : %@ le long du chemin
it: Posizione: %@ lungo il percorso
ja: 位置: %@ の経路に沿って
nl: Positie: %@ langs pad
pl: Pozycja: %@ wzdłuż szlaku
pt: Posição: %@ ao longo do caminho
uk: Позиція: %@ вздовж шляху
zh_hans: 位置：%@ 沿路径

source: Power on your MeshCore radio and make sure Bluetooth is enabled on your device.
cs: Zapněte rádio MeshCore a ujistěte se, že Bluetooth je zapnutý na vašem zařízení.
de: Schalten Sie Ihr MeshCore-Radio ein und stellen Sie sicher, dass Bluetooth auf Ihrem Gerät aktiviert ist.
es: Enciende tu radio MeshCore y asegúrate de que Bluetooth esté habilitado en tu dispositivo.
fr: Allumez votre radio MeshCore et assurez-vous que Bluetooth est activé sur votre appareil.
it: Accendi la radio MeshCore e assicurati che Bluetooth sia abilitato sul tuo dispositivo.
ja: メッシュコアのラジオに電源を入れて、デバイスのBluetoothを有効にしてください。
nl: Schakel uw MeshCore radio in en zorg ervoor dat Bluetooth ingeschakeld is op uw apparaat.
pl: Włącz radio MeshCore i upewnij się, że Bluetooth jest włączony na Twoim urządzeniu.
pt: Ligue o rádio MeshCore e certifique-se de que o Bluetooth esteja ativado no seu dispositivo.
uk: Увімкніть радіостанцію MeshCore, і переконайтеся, що Bluetooth увімкнено на вашому пристрої.
zh_hans: 打开您的 MeshCore 无线电，并确保您的设备上启用了蓝牙。

source: Press the physical OTA button on your hardware, or connect via USB serial and run:
cs: Stiskněte fyzický tlačítko OTA na vašem hardwaru, nebo připojte přes USB sériový port a spusťte:
de: Die physische OTA-Taste an der Hardware drücken oder per USB-Seriell verbinden und ausführen:
es: Presiona el botón físico OTA en tu hardware, o conéctate vía USB serial y ejecuta:
fr: Appuyez sur le bouton OTA physique sur votre matériel, ou connectez-vous via USB sérieux et exécutez :
it: Premi il pulsante fisico OTA sul tuo hardware, o connettiti tramite USB seriale ed esegui:
ja: ハードウェアに物理的なOTAボタンを押すか、USBシリアルで接続して実行してください：
nl: Druk op de fysieke OTA-knop op uw hardware, of verbind via USB serieel en voer uit:
pl: Naciśnij fizyczny przycisk OTA na swoim sprzęcie lub połącz przez USB serial i uruchom:
pt: Pressione o botão físico OTA no seu hardware, ou conecte via USB serial e execute:
uk: Натисніть фізичний кнопку OTA на вашому обладнанні або підключіться через USB серійний порт і запустіть:
zh_hans: 在您的硬件上按下物理 OTA 按钮，或通过 USB 串口连接并运行：

source: Preview
cs: Náhled
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
nl: Voorbeeld
pl: Podgląd
pt: Visualização
uk: Попередній перегляд
zh_hans: 预览

source: Privacy & Security
cs: Ochrana soukromí a zabezpečení
de: Datenschutz & Sicherheit
es: Privacidad y Seguridad
fr: Confidentialité et sécurité
it: Privacy e Sicurezza
ja: プライバシー＆セキュリティ
nl: Privacy en beveiliging
pl: Prywatność i bezpieczeństwo
pt: Privacidade & Segurança
uk: Приватність та безпека
zh_hans: 隐私与安全

source: Privacy Policy
cs: Politika ochrany osobních údajů
de: Datenschutzerklärung
es: Política de Privacidad
fr: Politique de confidentialité
it: Politica sulla Privacy
ja: プライバシーポリシー
nl: Privacybeleid
pl: Polityka prywatności
pt: Política de Privacidade
uk: Політика конфіденційності
zh_hans: 隐私政策

source: Products unavailable
cs: Produkty nedostupné
de: Produkte nicht verfügbar
es: Productos no disponibles
fr: Produits indisponibles
it: Prodotti non disponibili
ja: 商品在庫切れ
nl: Producten niet beschikbaar
pl: Produkty niedostępne
pt: Produtos indisponíveis
uk: Продукти недоступні
zh_hans: 产品不可用

source: Protocol operations will appear here
cs: Protokolové operace se zde zobrazí
de: Protokolloperationen werden hier angezeigt
es: Las operaciones del protocolo aparecerán aquí
fr: Les opérations de protocole apparaîtront ici
it: Le operazioni del protocollo appariranno qui
ja: プロトコル操作はここに表示されます
nl: Protocolle operaties zullen hier verschijnen
pl: Operacje protokołu pojawią się tutaj
pt: Operações do protocolo serão exibidas aqui
uk: Протоколні операції з'являться тут
zh_hans: 协议操作将在此出现

source: Pubkey hex
cs: Hexační klíč veřejný
de: Öffentlicher Schlüssel (Hex)
es: Hexa clave pública
fr: Pubkey hexadécimal
it: Hexa chiave pubblica
ja: Pubkey 16進数
nl: Pubkey hexadecimaal
pl: Hex klucza publicznego
pt: Hexa-chave pública
uk: Шестнадцяткова ключова пара
zh_hans: 公钥十六进制

source: Public Channel
cs: Veřejný kanál
de: Öffentlicher Kanal
es: Canal Público
fr: Canal public
it: Canale Pubblico
ja: パブリックチャンネル
nl: Publiek kanaal
pl: Kanał publiczny
pt: Canal Público
uk: Публічний канал
zh_hans: 公共频道

source: Public Key
cs: Veřejný klíč
de: Öffentlicher Schlüssel
es: Clave Pública
fr: Clé publique
it: Chiave Pubblica
ja: パブリックキー
nl: Openbaar sleutel
pl: Klucz publiczny
pt: Chave Pública
uk: Публічний ключ
zh_hans: 公钥

source: Query Repeat Frequencies
cs: Opakování dotazů frekvencí
de: Wiederholungsfrequenzen abfragen
es: Repetir frecuencias de consulta
fr: Répéter les fréquences de requête
it: Ripetere le frequenze di query
ja: クエリ繰り返し周波数
nl: Herhalingsfrequenties opvragen
pl: Powtarzanie częstotliwości zapytań
pt: Repetir frequências de consulta
uk: Повтор частоти запитів
zh_hans: 查询重复频率

source: Quick Reference
cs: Rychlá referenční příručka
de: Kurzübersicht
es: Referencia Rápida
fr: Référence rapide
it: Riferimento Rapido
ja: クイックリファレンス
nl: Snel referentie
pl: Szybki przewodnik
pt: Referência Rápida
uk: Швидкий довідник
zh_hans: 快速参考

source: Quote
cs: Citace
de: Zitieren
es: Cita
fr: Citation
it: Citazione
ja: 引用
nl: Citaten
pl: Cytat
pt: Citação
uk: Цитата
zh_hans: 引语

source: Radio
cs: Rádio
es: Radio, un dispositivo de comunicación inalámbrica.
fr: Radio — Radio
ja: ラジオ
pt: Rádio
uk: Радіо
zh_hans: 无线电

source: Radio %@...
cs: Rádio %@...
es: Radio %@... (sin traducción, se mantiene como está)
fr: Radio %@... — Radio %@...
ja: ラジオ %@... (変更なし)
pt: Rádio %@...
uk: Радіо %@...
zh_hans: 无线电 %@...

source: Radio Calculator
cs: Kalkulačka rádia
de: Radio-Rechner
es: Cálculo de radio
fr: Radio Calculator — Calculatrice radio
it: Calcolatore Radio
ja: ラジオ計算機
nl: Radio Rekenaar
pt: Calculadora de Rádio
uk: Калькулятор радіостанції
zh_hans: 无线电计算器

source: Radio Configuration
cs: Konfigurace rádia
de: Radiokonfiguration
es: Configuración de radio
fr: Radio Configuration — Configuration radio
it: Configurazione Radio
ja: ラジオ設定
nl: Radio Configuratie
pt: Configuração de Rádio
uk: Налаштування радіостанції
zh_hans: 无线电配置

source: Radio format: freq_MHz,bw_kHz,sf,cr (e.g. 910.525,62.5,7,5)
cs: Formát rádia: freq_MHz,bw_kHz,sf,cr (např. 910.525,62.5,7,5)
de: Radioformat: freq_MHz,bw_kHz,sf,cr (z. B. 910.525,62.5,7,5)
es: Formato de radio: freq_MHz, ancho de banda_kHz, SF, CR (por ejemplo, 910.525, 62.5, 7, 5)
fr: Radio format: freq_MHz,bw_kHz,sf,cr (e.g. 910.525,62.5,7,5) — Format de la radio : freq_MHz, bw_kHz, sf, cr (par ex. 910.525, 62.5, 7, 5)
it: Formato Radio: freq_MHz,bw_kHz,sf,cr (es. 910.525,62.5,7,5)
ja: ラジオ形式: freq_MHz,bw_kHz,sf,cr (例: 910.525,62.5,7,5)
nl: Radio Formaat: freq_MHz,bw_kHz,sf,cr (bijv. 910.525,62.5,7,5)
pt: Formato de Rádio: freq_MHz,bw_kHz,sf,cr (ex.: 910.525,62.5,7,5)
uk: Формат радіостанції: частота_МГц, смуга_кГц, SF, CR (наприклад, 910.525, 62.5, 7, 5)
zh_hans: 无线电格式：频率_MHz，带宽_kHz，SF，CR（例如 910.525,62.5,7,5）
